
/* Class = "NSMenu"; title = "Menu"; ObjectID = "5"; */
"5.title" = "Izbornik";

/* Class = "NSMenuItem"; title = "Add Marker"; ObjectID = "7"; */
"7.title" = "Dodaj označivač";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "9"; */
"9.title" = "Sljedeći označivač";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "10"; */
"10.title" = "Prethodni označivač";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "23"; */
"23.title" = "Izbornik";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "25"; */
"25.title" = "Obriši sve označivače";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "28"; */
"28.title" = "Prethodni označivač";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "29"; */
"29.title" = "Obriši označivač";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "30"; */
"30.title" = "Obriši sve označivače";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "32"; */
"32.title" = "Sljedeći označivač";

/* Class = "NSMenuItem"; title = "Edit Marker…"; ObjectID = "33"; */
"33.title" = "Uredi označivač…";
